<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Автомобилю причинен ущерб при попадании в дорожную яму. Каков порядок действий? оказание юридических услуг представление интересов в судах орла  бесплатная юридическая консультация в орле");
$APPLICATION->SetTitle("Автомобилю причинен ущерб при попадании в дорожную яму. Каков порядок действий?");
$APPLICATION->SetPageProperty("title", "Автомобилю причинен ущерб при попадании в дорожную яму. Каков порядок действий?");
?><div class="breadcrumbs container">
	<ul>
		<ul class="B_crumbBox">
			<li class="B_firstCrumb" itemscope="itemscope" itemtype="http://data-vocabulary.org/Breadcrumb"><a class="B_homeCrumb" itemprop="url" rel="Home" href="https://xn----8sbgjoysfj1l.xn--p1ai/"><span itemprop="title">Главная</span></a></li>
			<li itemscope="itemscope" class="B_crumb" itemtype="http://data-vocabulary.org/Breadcrumb"><a class="B_crumb" itemprop="url" rel="Новости оказание юридических услуг представление интересов в судах орла бесплатная юридическая консультация в орле" href="/news.html"><span itemprop="title">Статьи и новости</span></a></li>
			<li class="B_lastCrumb" itemscope="itemscope" itemtype="http://data-vocabulary.org/Breadcrumb"><a class="B_currentCrumb" itemprop="url" rel="Автомобилю причинен ущерб при попадании в дорожную яму. Каков порядок действий? оказание юридических услуг представление интересов в судах орла бесплатная юридическая консультация в орле" href="/news/avtomobilyu-prichinen-ushherb-pri-popadanii-v-dorozhnuyu-yamu-kakov-poryadok-dejstvij.html"><span itemprop="title">Автомобилю причинен ущерб при попадании в дорожную яму. Каков порядок действий?</span></a></li>
		</ul>
	</ul>
</div>
<div class="catalog-block container">
	<div>
		<h1>Автомобилю причинен ущерб при попадании в дорожную яму. Каков порядок действий?</h1>
	</div>
 <span class="new-date">24.08.2018</span>
	<div class="new-img">
 <img src="/bitrix/images/news/39.jpg">
	</div>
	<p>
		 Возместить ущерб можно, только если дорожное покрытие не соответствовало ГОСТу.
	</p>
	<p>
		 В силу п. 3.1.1 ГОСТа Р 50597-93 покрытие проезжей части не должно иметь просадок, выбоин, иных повреждений, затрудняющих движение транспортных средств с разрешенной Правилами дорожного движения скоростью. П. 3.1.2 ГОСТа Р 50597-93 устанавливает, что предельные размеры отдельных просадок, выбоин и т.п. не должны превышать по длине 15 см, ширине – 60 см и глубине – 5 см.
	</p>
	<p>
		 Поскольку повреждение автомобиля вследствие попадания в какие-либо неровности дорожного покрытия считается дорожно-транспортным происшествием, то для оформления необходимой документации необходимо вызвать на место происшествия сотрудников ГИБДД.
	</p>
	<p>
		 Сотрудник ДПС, прибывший на место, должен составить протокол и схему ДТП. В материалах следует отразить полученные повреждения, отсутствие предупреждающих знаков и размеры ямы. Также рекомендуется произвести фотофиксацию места аварии, ямы и повреждений автомобиля.
	</p>
	<p>
		 Следующим шагом является оценка причиненного ущерба. Для этого следует обратиться к оценщику, который рассмотрит полученные повреждения и составит отчет с указанием стоимости восстановительного ремонта транспортного средства. Это необходимо для определения цены иска и расчета госпошлины.
	</p>
	<p>
		 Надлежащим ответчиком по такой категории дел является компания, которая согласно государственному или муниципальному контракту обслуживать и содержать в надлежащем состоянии участок дороги, на котором произошло ДТП.
	</p>
	<p>
		 Вместе с тем, нередки случаи, когда достоверно определить соответствующую службу не представляется возможным. В подобной ситуации федеральное законодательство указывает, что осуществление дорожной деятельности в отношении автомобильных дорог местного значения обеспечивается уполномоченными органами местного самоуправления. Следовательно, в качестве надлежащего ответчика возможно привлечь администрацию соответствующего муниципального образования.
	</p>
	<p>
		 При обращении в суд важно подготовиться к судебному разбирательству и составить юридически грамотное, обоснованное исковое заявление.
	</p>
	<p>
		 &nbsp;
	</p>
	<p>
		 Специалисты ЦПУ «ИМЕЮ ПРАВО» проконсультируют по вопросам возмещения ущерба, причиненного в результате ДТП, предложат способ восстановления Ваших нарушенных прав, а также помогут в составлении писем, претензий, искового заявления, подготовке иных документов и представлении Ваших интересов в суде.<?$APPLICATION->IncludeComponent(
	"bitrix:main.feedback",
	"template_for_imey1",
	Array(
		"EMAIL_TO" => "newimeyu@yandex.ru",
		"EVENT_MESSAGE_ID" => array("7"),
		"OK_TEXT" => "Спасибо, ваше сообщение принято.",
		"REQUIRED_FIELDS" => array("NONE"),
		"USE_CAPTCHA" => "Y"
	)
);?>
	</p>
	<div class="new-back">
 <a href="/news.html"><nobr></nobr>Все новости</a>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>