<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Дачная амнистия оказание юридических услуг представление интересов в судах орла  бесплатная юридическая консультация в орле");
$APPLICATION->SetTitle("Дачная амнистия");
$APPLICATION->SetPageProperty("title", "Дачная амнистия");
?><div class="breadcrumbs container">
	<ul>
		<ul class="B_crumbBox">
			<li class="B_firstCrumb" itemscope="itemscope" itemtype="http://data-vocabulary.org/Breadcrumb"><a class="B_homeCrumb" itemprop="url" rel="Home" href="https://xn----8sbgjoysfj1l.xn--p1ai/"><span itemprop="title">Главная</span></a></li>
			<li itemscope="itemscope" class="B_crumb" itemtype="http://data-vocabulary.org/Breadcrumb"><a class="B_crumb" itemprop="url" rel="Новости оказание юридических услуг представление интересов в судах орла бесплатная юридическая консультация в орле" href="/news.html"><span itemprop="title">Статьи и новости</span></a></li>
			<li class="B_lastCrumb" itemscope="itemscope" itemtype="http://data-vocabulary.org/Breadcrumb"><a class="B_currentCrumb" itemprop="url" rel="Дачная амнистия оказание юридических услуг представление интересов в судах орла бесплатная юридическая консультация в орле" href="/news/dachnaya-amnistiya.html"><span itemprop="title">Дачная амнистия</span></a></li>
		</ul>
	</ul>
</div>
 <!--breadcrumbs-->
<div class="catalog-block container">
	<div>
		<h1>Дачная амнистия</h1>
	</div>
 <span class="new-date">12.09.2018</span>
	<div class="new-img">
 <img src="/bitrix/images/news/32.jpg">
	</div>
	<p>
		 Упрощенный порядок был введен так называемым «Законом о дачной амнистии» (Федеральный закон от 30.06.2006 N 93-ФЗ «О внесении изменений в некоторые законодательные акты Российской Федерации по вопросу оформления в упрощенном порядке прав граждан на отдельные объекты недвижимого имущества»). На настоящий момент упрощенный порядок в отношении жилых домов действует до 01.03.2020 г., а в отношении иных объектов – бессрочно.
	</p>
	<p>
		 Дачная амнистия распространяется на земельные участки, которые предоставлены гражданам для ведения личного подсобного, дачного хозяйства, огородничества, садоводства, индивидуального гаражного или индивидуального жилищного строительства до 30.10.2001 г., а также на объекты недвижимости, построенные на таких земельных участках (жилые дома, гаражи, хозяйственные постройки, бани, сараи и т.п.).
	</p>
	<p>
		 В качестве документа, подтверждающего право гражданина на земельный участок, может выступать акт органа государственной власти (местного самоуправления) о предоставлении гражданину участка, акт (свидетельство) органа государственной власти о праве гражданина на участок, выписка из похозяйственной книги, выданная органом местного самоуправления.
	</p>
	<p>
		 Регистрация права собственности осуществляется Росреестром на основании заявления гражданина с приложением документов, подтверждающих право на земельный участок.
	</p>
	<p>
		 Для регистрации права собственности гражданина на объект ИЖС, который создан на приусадебном земельном участке в упрощенно порядке потребуются следующие документы (ч. 1 ст. 14, ч. 3, 4 ст. 20, ч. 10 ст. 40 Закона N 218-ФЗ; ст. ст. 51, 55 ГрК РФ):
	</p>
	<p>
		 заявление о кадастровом учете и государственной регистрации прав,
	</p>
	<p>
		 правоустанавливающий документ на земельный участок, на котором расположен объект ИЖС,
	</p>
	<p>
		 технический план объекта ИЖС (предоставляется в электронном виде, подписанный усиленной квалифицированной подписью подготовившего его кадастрового инженера) либо идентифицирующий номер технического плана в электронном хранилище, ведение которого осуществляется Росреестром,
	</p>
	<p>
		 разрешение органа местного самоуправления на строительство объекта ИЖС (если такой объект является объектом незавершенного строительства). Указанный документ запрашивается Росреестром в органе местного самоуправления, если заявитель не представит его самостоятельно (п. 2 ч. 1 ст. 7 Закона от 27.07.2010 N 210-ФЗ).
	</p>
	<p>
		 &nbsp;
	</p>
	<p>
		 Специалисты ЦПУ «ИМЕЮ ПРАВО» проконсультируют по вопросам регистрации права собственности на земельный участок в упрощенном порядке, проведут правовую экспертизу правоустанавливающих документов, а также помогут в подготовке документов для регистрации и представлении Ваших интересов в государственных органах и органах местного самоуправления.<?$APPLICATION->IncludeComponent(
	"bitrix:main.feedback",
	"template_for_imey1",
	Array(
		"EMAIL_TO" => "newimeyu@yandex.ru",
		"EVENT_MESSAGE_ID" => array(),
		"OK_TEXT" => "Спасибо, ваше сообщение принято.",
		"REQUIRED_FIELDS" => array(),
		"USE_CAPTCHA" => "Y"
	)
);?>
	</p>
	<div class="new-back">
 <a href="/news.html"><nobr></nobr>Все новости</a>
	</div>
</div>
 <!--row--><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>