<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Обеспечение иска в гражданском процессе оказание юридических услуг представление интересов в судах орла  бесплатная юридическая консультация в орле");
$APPLICATION->SetTitle("Обеспечение иска в гражданском процессе");
$APPLICATION->SetPageProperty("title", "Обеспечение иска в гражданском процессе");
?><div class="breadcrumbs container">
	<ul>
		<ul class="B_crumbBox">
			<li class="B_firstCrumb" itemscope="itemscope" itemtype="http://data-vocabulary.org/Breadcrumb"><a class="B_homeCrumb" itemprop="url" rel="Home" href="https://xn----8sbgjoysfj1l.xn--p1ai/"><span itemprop="title">Главная</span></a></li>
			<li itemscope="itemscope" class="B_crumb" itemtype="http://data-vocabulary.org/Breadcrumb"><a class="B_crumb" itemprop="url" rel="Новости оказание юридических услуг представление интересов в судах орла бесплатная юридическая консультация в орле" href="/news.html"><span itemprop="title">Статьи и новости</span></a></li>
			<li class="B_lastCrumb" itemscope="itemscope" itemtype="http://data-vocabulary.org/Breadcrumb"><a class="B_currentCrumb" itemprop="url" rel="Обеспечение иска в гражданском процессе оказание юридических услуг представление интересов в судах орла бесплатная юридическая консультация в орле" href="/news/obespechenie-iska-v-grazhdanskom-proczesse.html"><span itemprop="title">Обеспечение иска в гражданском процессе</span></a></li>
		</ul>
	</ul>
</div>
 <!--breadcrumbs-->
<div class="catalog-block container">
	<div>
		<h1>Обеспечение иска в гражданском процессе</h1>
	</div>
 <span class="new-date">26.10.2018</span>
	<div class="new-img">
 <img src="/bitrix/images/news/15.jpg">
	</div>
	<p>
		 Обеспечение иска состоит в принятии мер, с помощью которых гарантируется в дальнейшем исполнение судебных решений.
	</p>
	<p>
		 В соответствии со ст. 140 ГПК предусмотрены следующие меры обеспечения иска.
	</p>
	<p>
		 1. Наложение ареста на имущество или денежные суммы, принадлежащие ответчику и находящиеся у него или у других лиц. Это один из наиболее распространенных способов обеспечения иска, который не позволяет ответчику скрыть свои активы от взыскания. Наиболее эффективным является применение данной меры обеспечения иска в отношении денежных средств на счетах в банках и имущества, которое подлежит специальному учету и регистрации, в том числе государственной. Например, такой учет ведется в отношении недвижимого имущества, транспортных средств, эмиссионных ценных бумаг.
	</p>
	<p>
		 2. Запрещение ответчику совершать определенные действия (например, запрещение отчуждать недвижимое имущество, производить отгрузку готовой продукции со склада).
	</p>
	<p>
		 3. Запрещение другим лицам совершать определенные действия, касающиеся предмета спора, в том числе передавать имущество ответчику или выполнять по отношению к нему иные обязательства (например, имущество ответчика находится в ломбарде и ломбард обязывают не выдавать имущество ответчику.
	</p>
	<p>
		 4. Возложение на ответчика и других лиц обязанности совершить определенные действия, касающиеся предмета спора о нарушении авторских и (или) смежных прав, кроме прав на фотографические произведения и произведения, полученные способами, аналогичными фотографии, в информационно-телекоммуникационных сетях, в том числе в сети Интернет.
	</p>
	<p>
		 5. Приостановление реализации имущества в случае предъявления иска об освобождении его от ареста (исключении из описи).
	</p>
	<p>
		 6. Приостановление взыскания по исполнительному документу, оспариваемому должником в судебном порядке, если такое оспаривание допускается законом (например, постановления должностного лица о наложении штрафа в административном порядке).
	</p>
	<p>
		 В необходимых случаях судья или суд могут принять иные меры по обеспечению иска, отвечающие целям данного института (например, ст. 132, 1312 ГК РФ по делам о нарушении авторских прав и нарушении смежных прав).
	</p>
	<p>
		 Заявление об обеспечении иска рассматривается в тот же день судом или судьей единолично без вызова сторон. Допустимо при этом применение как одной, так и нескольких мер обеспечения иска в зависимости от конкретной ситуации.
	</p>
	<p>
		 Главой 13 ГПК РФ определены условия доказывания и удовлетворения заявления об обеспечении иска: существование реальной или потенциальной угрозы неисполнения решения суда, связанной с действиями как ответчика, так и третьих лиц (ч. 2 ст. 139 ГПК РФ); соразмерность мер обеспечения иска заявленному истцом требованию (ч. 3 ст. 140 ГПК РФ).
	</p>
	<p>
		 Истец вправе приводить любые фактические данные, свидетельствующие о возможной недобросовестности ответчика. К числу таких доказательств могут относиться предшествующая переписка сторон, свидетельствующая о затягивании рассмотрения дела со стороны ответчика; заявление ответчиком необоснованных ходатайств и требований, также направленных на затягивание процесса; принятие мер к переводу имущества и денежных средств на других лиц и т.д.; принятие мер к объявлению ответчика банкротом по его инициативе, и т.д.
	</p>
	<p>
		 Определение об обеспечении иска направляется в подразделение судебных приставов, на основании которого судебный пристав-исполнитель совершает соответствующие действия по его исполнению. О принятых мерах по обеспечению иска суд незамедлительно сообщает в соответствующие государственные органы или органы местного самоуправления, регистрирующие имущество или права на него, их ограничения (обременения), переход и прекращение (ч. 4 ст. 140 ГПК РФ).
	</p>
	<p>
		 Применением мер обеспечения иска ответчику могут быть причинены убытки, а истец вполне может злоупотреблять своими процессуальными и материальными правами. После применения мер обеспечения иска ответчик может быть лишен возможности продолжать нормальную финансово-хозяйственную деятельность, поскольку могут быть арестованы денежные счета, готовая к отправке на реализацию продукция и т.д. Поэтому закон наделяет ответчика рядом процессуальных мер защиты против мер обеспечения иска.
	</p>
	<p>
		 Во-первых, в соответствии со ст. 145 ГПК РФ ответчик вправе подать частную жалобу на определение об обеспечении иска. Подача жалобы не приостанавливает реализации мер по обеспечению иска. В интересах ответчика допускается замена одного вида обеспечения иска другим.
	</p>
	<p>
		 Во-вторых, как уже указывалось, принятие мер обеспечения иска может вызвать у ответчика убытки, например, наложение ареста на денежные средства не позволит ему выполнить какое-либо обязательство (исполнить условия предварительного договора) либо уплатить налоги. Поэтому в соответствии со ст. 146 ГПК РФ ответчик вправе после вступления в законную силу решения взыскать эти убытки с истца, если истцу будет отказано в удовлетворении иска и если меры обеспечения иска принимались по просьбе истца.
	</p>
	<p>
		 В-третьих, суд, допуская обеспечение иска, может потребовать от истца предоставления обеспечения возможных для ответчика убытков, в том числе путем внесения соответствующей денежной суммы в покрытие возможных убытков ответчика на депозитный счет суда.
	</p>
	<p>
		 &nbsp;
	</p>
	<p>
		 Специалисты ЦПУ "ИМЕЮ ПРАВО" помогут проанализировать Вашу проблему, определить необходимость применения обеспечительных мер в целях защиты Ваших прав и законных интересов, подготовят и подадут в суд ходатайство об обеспечении иска.<?$APPLICATION->IncludeComponent(
	"bitrix:main.feedback",
	"template_for_imey1",
	Array(
		"EMAIL_TO" => "newimeyu@yandex.ru",
		"EVENT_MESSAGE_ID" => array("7"),
		"OK_TEXT" => "Спасибо, ваше сообщение принято.",
		"REQUIRED_FIELDS" => array("NONE"),
		"USE_CAPTCHA" => "N"
	)
);?>
	</p>
	<div class="new-back">
 <a href="/news.html"><nobr></nobr>Все новости</a>
	</div>
</div>
 <!--row--><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>