<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Права туристов при нарушении туроператором условий договора о реализации туристского продукта оказание юридических услуг представление интересов в судах орла  бесплатная юридическая консультация в орле");
$APPLICATION->SetTitle("Права туристов при нарушении туроператором условий договора о реализации туристского продукта");
$APPLICATION->SetPageProperty("title", "Права туристов при нарушении туроператором условий договора о реализации туристского продукта");
?><div class="page-content">
	<div class="breadcrumbs container">
		<ul>
			<ul class="B_crumbBox">
				<li class="B_firstCrumb" itemscope="itemscope" itemtype="http://data-vocabulary.org/Breadcrumb"><a class="B_homeCrumb" itemprop="url" rel="Home" href="https://xn----8sbgjoysfj1l.xn--p1ai/"><span itemprop="title">Главная</span></a></li>
				<li itemscope="itemscope" class="B_crumb" itemtype="http://data-vocabulary.org/Breadcrumb"><a class="B_crumb" itemprop="url" rel="Новости оказание юридических услуг представление интересов в судах орла бесплатная юридическая консультация в орле" href="/news.html"><span itemprop="title">Статьи и новости</span></a></li>
				<li class="B_lastCrumb" itemscope="itemscope" itemtype="http://data-vocabulary.org/Breadcrumb"><a class="B_currentCrumb" itemprop="url" rel="Права туристов при нарушении туроператором условий договора о реализации туристского продукта оказание юридических услуг представление интересов в судах орла бесплатная юридическая консультация в орле" href="/news/prava-turistov-pri-narushenii-turoperatorom-uslovij-dogovora-o-realizaczii-turistskogo-produkta.html"><span itemprop="title">Права туристов при нарушении туроператором условий договора о реализации туристского продукта</span></a></li>
			</ul>
		</ul>
	</div>
	 <!--breadcrumbs-->
	<div class="catalog-block container">
		<div>
			<h1>Права туристов при нарушении туроператором условий договора о реализации туристского продукта</h1>
		</div>
 <span class="new-date">14.06.2018</span>
		<div class="new-img">
 <img src="/bitrix/images/news/93.jpg">
		</div>
		<p>
			 Согласно ст. 9 Федерального закона «Об основах туристской деятельности в Российской Федерации» по договору о реализации туристского продукта, заключенному турагентом, туроператор несет ответственность за неоказание или ненадлежащее оказание туристу и/или иному заказчику услуг, входящих в туристский продукт, независимо от того, кем должны были оказываться или оказывались эти услуги.
		</p>
		<p>
			 Как правило, в стандартный туристский продукт входят: перелет, проживание, питание, страховка, трансфер, оформление визы. Все эти услуги предоставляют разные организации, но ответственность за задержку рейса, за неразмещение в номере оплаченной категории и другие недостатки несет туроператор.
		</p>
		<p>
			 В действующем законодательстве подробно регламентировано право туриста на информацию. В ст. 12 Закона «О защите прав потребителей» закреплена ответственность исполнителя за ненадлежащую информацию об услуге, предоставленную как на этапе заключения договора, так и в процессе его исполнения.
		</p>
		<p>
			 Так, в случае непредоставления полной и достоверной информации о туристском продукте, несет ответственность за его недостатки, выявленные после оказания услуг вследствие отсутствия у потребителя такой информации. При этом у туриста возникает право требовать как безвозмездного устранения недостатков услуг, так и уменьшения их стоимости или возмещения расходов, связанных с устранением их недостатков.
		</p>
		<p>
			 Кроме того, правила оказания услуг по реализации туристского продукта обязывают турфирму предоставить потребителю качественный туристский продукт, т.е. соответствующий установленным обязательным требованиям, а также условиям договора. Сюда могут относиться такие ситуации, как ненадлежащее исполнение договорных обязательств по визовой поддержке, непредоставление перечня обязательных услуг при задержке рейса и т.д.
		</p>
		<p>
			 Суды, как правило, взыскивают убытки с турфирм за ненадлежащее исполнение обязательств, связанных с визовой поддержкой, в случаях установления таких фактов, как недействительность виз (несоответствие фотографий в визах данным владельцев паспортов); несвоевременное предоставление туристу паспорта с отметкой консульства иностранного государства об открытии визы или информации об отказе консульства в выдаче виз и другие.
		</p>
		<p>
			 Существенным условием договора о реализации туристского продукта является срок оказания услуги. В этой связи законодательство при длительной задержке рейса предоставляет туристу право заявить также требование о взыскании неустойки за нарушение сроков оказания услуги (согласно Закону «О защите прав потребителей» 3% в день от цен оказания услуги).
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Специалисты ЦПУ «ИМЕЮ ПРАВО» проконсультируют по вопросам взаимодействия с туристическими агентами и туроператорами в спорных ситуациях, предложат способ восстановления Ваших нарушенных прав, а также помогут в составлении писем, претензий, исковых заявления, подготовке иных документов и представлении Ваших интересов в суде.<?$APPLICATION->IncludeComponent(
	"bitrix:main.feedback",
	"template_for_imey1",
	Array(
		"EMAIL_TO" => "newimeyu@yandex.ru",
		"EVENT_MESSAGE_ID" => array("7"),
		"OK_TEXT" => "Спасибо, ваше сообщение принято.",
		"REQUIRED_FIELDS" => array("NONE"),
		"USE_CAPTCHA" => "N"
	)
);?>
		</p>
		<div class="new-back">
 <a href="/news.html"><nobr></nobr>Все новости</a>
		</div>
	</div>
	 <!--row-->
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>