<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Предоставление потребителю подменного товара оказание юридических услуг представление интересов в судах орла  бесплатная юридическая консультация в орле");
$APPLICATION->SetTitle("Предоставление потребителю подменного товара");
$APPLICATION->SetPageProperty("title", "Предоставление потребителю подменного товара");
?><div class="breadcrumbs container">
	<ul>
		<ul class="B_crumbBox">
			<li class="B_firstCrumb" itemscope="itemscope" itemtype="http://data-vocabulary.org/Breadcrumb"><a class="B_homeCrumb" itemprop="url" rel="Home" href="https://xn----8sbgjoysfj1l.xn--p1ai/"><span itemprop="title">Главная</span></a></li>
			<li itemscope="itemscope" class="B_crumb" itemtype="http://data-vocabulary.org/Breadcrumb"><a class="B_crumb" itemprop="url" rel="Новости оказание юридических услуг представление интересов в судах орла бесплатная юридическая консультация в орле" href="/news.html"><span itemprop="title">Статьи и новости</span></a></li>
			<li class="B_lastCrumb" itemscope="itemscope" itemtype="http://data-vocabulary.org/Breadcrumb"><a class="B_currentCrumb" itemprop="url" rel="Предоставление потребителю подменного товара оказание юридических услуг представление интересов в судах орла бесплатная юридическая консультация в орле" href="/news/predostavlenie-potrebitelyu-podmennogo-tovara.html"><span itemprop="title">Предоставление потребителю подменного товара</span></a></li>
		</ul>
	</ul>
</div>
 <!--breadcrumbs-->
<div class="catalog-block container">
	<div>
		<h1>Предоставление потребителю подменного товара</h1>
	</div>
 <span class="new-date">07.09.2018</span>
	<div class="new-img">
 <img src="/bitrix/images/news/9.jpg">
	</div>
	<p>
		 Согласно ст. 20 Закона РФ от 07.02.1992 N 2300-1 «О защите прав потребителей» в отношении товаров длительного пользования изготовитель, продавец либо уполномоченная организация или уполномоченный индивидуальный предприниматель обязаны при предъявлении потребителем требования в трехдневный срок безвозмездно предоставить потребителю на период ремонта товар длительного пользования, обладающий этими же основными потребительскими свойствами, обеспечив доставку за свой счет.
	</p>
	<p>
		 Следует обратить внимание, что продавец не обязан сам предлагать подмену, такое требование должно исходить именно от потребителя. Соответственно, жалобы потребителя на то, что продавец не предложил подмену по собственной инициативе, несостоятельны.
	</p>
	<p>
		 Перечень товаров длительного пользования, на которые требование о предоставлении товаров не распространяется, утвержден Постановлением Правительства РФ от 19.01.1998 N 55.
	</p>
	<p>
		 В Перечень включены в основном дорогостоящие товары длительного пользования. В него входят: автомобили, мотоциклы, прицепы и номерные агрегаты к ним, мебель, электробытовые приборы, используемые для термической обработки продуктов и приготовления пищи (бытовые печи СВЧ, электропечи, тостеры, электрокипятильники, электрочайники, электроподогреватели и другие товары), гражданское оружие, основные части гражданского и служебного огнестрельного оружия.
	</p>
	<p>
		 При этом, ст. 23 Закона о защите прав потребителей устанавливает ответственность продавца за неисполнение данного обязательства: за каждый день просрочки исполнения требования о предоставлении подменного товара взыскивается неустойка в размере одного процента цены товара.
	</p>
	<p>
		 Необходимо отметить, что требование Закона о предоставлении подменного товара распространяется исключительно на потребителей. Коммерческие организации и лица, использующие товары не для личных бытовых нужд, не имеют права претендовать на предоставление подменного товара.
	</p>
	<p>
		 Вместе с этим лица, использующие товары для извлечения прибыли, в случае длительного удовлетворения их требований могут предъявить требование о возмещении убытков, вызванных арендой аналогичного товара у иных лиц. Как правило, в подобных ситуациях аренда аналогичного товара осуществляется по значительно завышенным ценам. Во избежание соответствующих убытков организациям, осуществляющим продажу значительных объемов продукции, желательно предоставлять возможность получить подменный товар и для коммерческих организаций.
	</p>
	<p>
		 Специалисты ЦПУ «ИМЕЮ ПРАВО» помогут разобраться в Вашей ситуации, определить объем Ваших требований к продавцу, составить претензию по вопросам защиты прав потребителей.<?$APPLICATION->IncludeComponent(
	"bitrix:main.feedback",
	"template_for_imey1",
	Array(
		"EMAIL_TO" => "newimeyu@yandex.ru",
		"EVENT_MESSAGE_ID" => array("7"),
		"OK_TEXT" => "Спасибо, ваше сообщение принято.",
		"REQUIRED_FIELDS" => array("NONE"),
		"USE_CAPTCHA" => "N"
	)
);?>
	</p>
	<div class="new-back">
 <a href="/news.html"><nobr></nobr>Все новости</a>
	</div>
</div>
 <!--row--><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>