<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Расчеты в сделках по аккредитиву оказание юридических услуг представление интересов в судах орла  бесплатная юридическая консультация в орле");
$APPLICATION->SetTitle("Расчеты в сделках по аккредитиву");
$APPLICATION->SetPageProperty("title", "Расчеты в сделках по аккредитиву");
?><div class="breadcrumbs container">
	<ul>
		<ul class="B_crumbBox">
			<li class="B_firstCrumb" itemscope="itemscope" itemtype="http://data-vocabulary.org/Breadcrumb"><a class="B_homeCrumb" itemprop="url" rel="Home" href="https://xn----8sbgjoysfj1l.xn--p1ai/"><span itemprop="title">Главная</span></a></li>
			<li itemscope="itemscope" class="B_crumb" itemtype="http://data-vocabulary.org/Breadcrumb"><a class="B_crumb" itemprop="url" rel="Новости оказание юридических услуг представление интересов в судах орла бесплатная юридическая консультация в орле" href="/news.html"><span itemprop="title">Статьи и новости</span></a></li>
			<li class="B_lastCrumb" itemscope="itemscope" itemtype="http://data-vocabulary.org/Breadcrumb"><a class="B_currentCrumb" itemprop="url" rel="Расчеты в сделках по аккредитиву оказание юридических услуг представление интересов в судах орла бесплатная юридическая консультация в орле" href="/news/raschetyi-v-sdelkax-po-akkreditivu.html"><span itemprop="title">Расчеты в сделках по аккредитиву</span></a></li>
		</ul>
	</ul>
</div>
 <!--breadcrumbs-->
<div class="catalog-block container">
	<div>
		<h1>Расчеты в сделках по аккредитиву</h1>
	</div>
 <span class="new-date">01.08.2018</span>
	<div class="new-img">
 <img src="/bitrix/images/news/76.jpg">
	</div>
	<p>
		 Аккредитив представляет собой участие в сделке между продавцом и покупателем банка, который выступает неким гарантом при передаче денег. Чаще всего в таких сделках используется так называемый безотзывный покрытый (депонированный) аккредитив. Это аккредитив, где покупатель вносит денежные средства на некий открытый сторонами счет в банке, а банк эти денежные средства замораживает на указанный сторонами период (как правило, это время регистрации документов в Росреестре и дополнительное время на непредвиденные обстоятельства). Покупатель осуществит перечисление этих денег продавцу только в том случае, если продавец принесет в банк указанные обеими сторонами документы (как правило, это выписка из ЕГРП об изменении собственника у объекта недвижимости).
	</p>
	<p>
		 Первое, на что необходимо обратить внимание – это выбор банка, через который будет осуществляться сделка с использованием аккредитива. В данной сделке от банка зависит невероятно многое - от помощи в оформлении документов для безопасности всех расчетов через аккредитив до комфортности и удобства получения/зачисления денежных средств.
	</p>
	<p>
		 Есть тонкость, которую сторонам необходимо очень четко прописать в договоре купли-продажи и договоре на осуществление расчетов через аккредитив – это условия раскрытия аккредитива. Иначе говоря, против каких документов раскрывается аккредитив, то есть денежные средства перечисляются продавцу при предоставлении конкретных документов. Этот список документов должен быть очень четким, с информацией, что конкретно в документах должно быть указано и в отношении какого именно объекта, кто будет новым собственником. Это должны быть оригиналы или копии, или нотариально заверенные копии. При несоблюдении данного аспекта чаще всего возникают проблемы при получении денежных средств в банке.
	</p>
	<p>
		 Очень важный момент, который, на первый взгляд, не очевиден, следующий: список документов для предоставления в банк с целью получения денежных средств должен строго совпадать в договоре купли-продажи и в договоре с банком.
	</p>
	<p>
		 Еще один слабый момент заключается в сроке аккредитива. Этот механизм как способ расчета имеет срок, то есть период, в течение которого банк держит деньги, и этот срок указывают стороны. Иначе говоря, продавец и покупатель понимают, что всю сделку проведут и зарегистрируют за месяц, но для подстраховки увеличивают срок аккредитива и устанавливают его как три месяца. Это верное решение. Если переход права осуществлен даже за две недели, продавец может сразу, через две недели, не дожидаясь истечения всех трех месяцев, обратиться в банк, предъявить документы и получить свои деньги.<?$APPLICATION->IncludeComponent(
	"bitrix:main.feedback",
	"template_for_imey1",
	Array(
		"EMAIL_TO" => "newimeyu@yandex.ru",
		"EVENT_MESSAGE_ID" => array("7"),
		"OK_TEXT" => "Спасибо, ваше сообщение принято.",
		"REQUIRED_FIELDS" => array("NONE"),
		"USE_CAPTCHA" => "N"
	)
);?>
	</p>
	<div class="new-back">
 <a href="/news.html"><nobr></nobr>Все новости</a>
	</div>
</div>
 <!--row--><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>