<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Разъяснения Верховного суда РФ о возврате части страховой премии при досрочном погашении кредита оказание юридических услуг представление интересов в судах орла  бесплатная юридическая консультация в орле");
$APPLICATION->SetTitle("Разъяснения Верховного суда РФ о возврате части страховой премии при досрочном погашении кредита");
$APPLICATION->SetPageProperty("title", "Разъяснения Верховного суда РФ о возврате части страховой премии при досрочном погашении кредита");
?><div class="breadcrumbs container">
	<ul>
		<ul class="B_crumbBox">
			<li class="B_firstCrumb" itemscope="itemscope" itemtype="http://data-vocabulary.org/Breadcrumb"><a class="B_homeCrumb" itemprop="url" rel="Home" href="https://xn----8sbgjoysfj1l.xn--p1ai/"><span itemprop="title">Главная</span></a></li>
			<li itemscope="itemscope" class="B_crumb" itemtype="http://data-vocabulary.org/Breadcrumb"><a class="B_crumb" itemprop="url" rel="Новости оказание юридических услуг представление интересов в судах орла бесплатная юридическая консультация в орле" href="/news.html"><span itemprop="title">Статьи и новости</span></a></li>
			<li class="B_lastCrumb" itemscope="itemscope" itemtype="http://data-vocabulary.org/Breadcrumb"><a class="B_currentCrumb" itemprop="url" rel="Разъяснения Верховного суда РФ о возврате части страховой премии при досрочном погашении кредита оказание юридических услуг представление интересов в судах орла бесплатная юридическая консультация в орле" href="/news/razyasneniya-verxovnogo-suda-rf-o-vozvrate-chasti-straxovoj-premii-pri-dosrochnom-pogashenii-kredita.html"><span itemprop="title">Разъяснения Верховного суда РФ о возврате части страховой премии при досрочном погашении кредита</span></a></li>
		</ul>
	</ul>
</div>
 <!--breadcrumbs-->
<div class="catalog-block container">
	<div>
		<h1>Разъяснения Верховного суда РФ о возврате части страховой премии при досрочном погашении кредита</h1>
	</div>
 <span class="new-date">06.07.2018</span>
	<div class="new-img">
 <img src="/bitrix/images/news/18.jpg">
	</div>
	<p>
		 В целях реализации кредитного договора заемщику необходимо было заключить договор личного страхования. Обязательства по кредитному договору были исполнены заемщиком досрочно, задолженность погашена в полном объеме.
	</p>
	<p>
		 По условиям договора страхования страховая сумма уменьшается по мере погашения задолженности по кредитному договору и равняется 100% задолженности застрахованного лица, но не более страховой суммы на дату заключения договора страхования. Поскольку с момента погашения задолженности по кредитному договору страховая сумма равна нулю, то у страховщика с этого момента фактически прекратилась обязанность по осуществлению страховой выплаты при наступлении страхового случая.
	</p>
	<p>
		 Исходя из положений ГК РФ о страховании и Закона РФ от 27 ноября 1992 г. N 4015-1 «Об организации страхового дела в Российской Федерации» в их взаимосвязи следует, что страхование от несчастных случаев представляет собой отношения по защите имущественных интересов физических лиц, связанных с причинением вреда их здоровью, а также с их смертью в результате несчастного случая или болезни. Защита указанных имущественных интересов осуществляется путем выплаты страховщиком страхователю, застрахованному лицу, выгодоприобретателю или иным третьим лицам обусловленной договором страхования суммы (страховой суммы) при наступлении предусмотренного договором страхового случая и возможна только при наличии у страховщика такой обязанности.
	</p>
	<p>
		 По условиям договора страхования страховая сумма тождественна сумме задолженности по кредитному договору и уменьшается вместе с погашением этой задолженности, в связи с чем при отсутствии кредитной задолженности страховая сумма равна нулю и в случае наступления страхового случая страховая выплата страховщиком фактически не производится.
	</p>
	<p>
		 В рассматриваемой ситуации заемщик досрочно произвел полное погашение задолженности по кредитному договору, что с учетом условий договора страхования привело к сокращению страховой суммы до нуля.
	</p>
	<p>
		 В соответствии с пунктом 1 статьи 958 ГК РФ договор страхования прекращается до наступления срока, на который он был заключен, если после его вступления в силу возможность наступления страхового случая отпала и существование страхового риска прекратилось по обстоятельствам иным, чем страховой случай. К таким обстоятельствам, в частности, относятся: гибель застрахованного имущества по причинам иным, чем наступление страхового случая; прекращение в установленном порядке предпринимательской деятельности лицом, застраховавшим предпринимательский риск или риск гражданской ответственности, связанной с этой деятельностью.
	</p>
	<p>
		 При досрочном прекращении договора страхования по обстоятельствам, указанным в пункте 1 приведенной статьи, страховщик имеет право на часть страховой премии пропорционально времени, в течение которого действовало страхование (абзац 1 пункта 3 этой же статьи).
	</p>
	<p>
		 Из анализа приведенных норм права следует, что под обстоятельствами иными, чем страховой случай, при которых после вступления в силу договора страхования возможность наступления страхового случая отпала и существование страхового риска прекратилось, в данном случае подразумеваются обстоятельства, приводящие к прерыванию отношений по защите имущественных интересов заемщика, связанных с причинением вреда его здоровью, а также с его смертью в результате несчастного случая, что лишает всякого смысла страхование от несчастных случаев, по которому невозможна выплата страхового возмещения и, следовательно, приводит к досрочному прекращению договора страхования.
	</p>
	<p>
		 Если страховая выплата при наступлении страхового случая по условиям договора будет равна нулю, в силу чего на страховщика невозможно возложить обязанность произвести страховую выплату, то согласно пункту 1 статьи 958 ГК РФ действие договора страхования от несчастных случаев прекратится досрочно, поскольку при таких обстоятельствах существование предусмотренных договором страховых рисков как предполагаемых событий, на случай наступления которых проводится страхование, прекращается, а наступление страхового случая при отсутствии обязательства страховщика произвести страховую выплату становится невозможным. В таком случае на основании положений абзаца 1 пункта 3 статьи 958 ГК РФ страховщик имеет право только на часть страховой премии пропорционально времени, в течение которого действовало страхование.
	</p>
	<p>
		 С учетом изложенного определением Верховного Суда РФ от 22.05.2018 N 78-КГ18-18 Судебная коллегия по гражданским делам Верховного Суда РФ отменила апелляционное определение, дело направила на новое рассмотрение.<?$APPLICATION->IncludeComponent(
	"bitrix:main.feedback",
	"template_for_imey1",
	Array(
		"EMAIL_TO" => "newimeyu@yandex.ru",
		"EVENT_MESSAGE_ID" => array(),
		"OK_TEXT" => "Спасибо, ваше сообщение принято.",
		"REQUIRED_FIELDS" => array("NONE"),
		"USE_CAPTCHA" => "N"
	)
);?>
	</p>
	<div class="new-back">
 <a href="/news.html"><nobr></nobr>Все новости</a>
	</div>
</div>
 <!--row--><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>