<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Специальная оценка условий труда оказание юридических услуг представление интересов в судах орла  бесплатная юридическая консультация в орле");
$APPLICATION->SetTitle("Специальная оценка условий труда");
$APPLICATION->SetPageProperty("title", "Специальная оценка условий труда");
?><div class="breadcrumbs container">
	<ul>
		<ul class="B_crumbBox">
			<li class="B_firstCrumb" itemscope="itemscope" itemtype="http://data-vocabulary.org/Breadcrumb"><a class="B_homeCrumb" itemprop="url" rel="Home" href="https://xn----8sbgjoysfj1l.xn--p1ai/"><span itemprop="title">Главная</span></a></li>
			<li itemscope="itemscope" class="B_crumb" itemtype="http://data-vocabulary.org/Breadcrumb"><a class="B_crumb" itemprop="url" rel="Новости оказание юридических услуг представление интересов в судах орла бесплатная юридическая консультация в орле" href="/news.html"><span itemprop="title">Статьи и новости</span></a></li>
			<li class="B_lastCrumb" itemscope="itemscope" itemtype="http://data-vocabulary.org/Breadcrumb"><a class="B_currentCrumb" itemprop="url" rel="Специальная оценка условий труда оказание юридических услуг представление интересов в судах орла бесплатная юридическая консультация в орле" href="/news/speczialnaya-oczenka-uslovij-truda.html"><span itemprop="title">Специальная оценка условий труда</span></a></li>
		</ul>
	</ul>
</div>
 <!--breadcrumbs-->
<div class="catalog-block container">
	<div>
		<h1>Специальная оценка условий труда</h1>
	</div>
 <span class="new-date">28.09.2018</span>
	<div class="new-img">
 <img src="/bitrix/images/news/25.jpg">
	</div>
	<p>
		 Суть специальной оценки условий труда заключается в том, что независимая специализированная организация, нанятая работодателем, проводит анализ состояния условий труда на рабочих местах. Это делается с целью выявления на них вредных или опасных производственных факторов, оценки уровня их воздействия на работника и оценки эффективности применения средств индивидуальной и коллективной защиты работников.
	</p>
	<p>
		 Специальную оценку должны проводить все организации, а также индивидуальные предприниматели, у которых трудятся работники, за исключением работодателей - физических лиц, не имеющих статуса индивидуального предпринимателя, в срок до 31.12.2018 г.
	</p>
	<p>
		 Специальная оценка проводится на рабочих местах всех сотрудников, за исключением надомников, дистанционных работников, работников, которые трудятся у работодателей - физических лиц, не являющихся индивидуальными предпринимателями.
	</p>
	<p>
		 Специальная оценка условий труда на рабочем месте проводится не реже чем один раз в пять лет. Внеплановая специальная оценка условий труда должна быть проведена в течение двенадцати месяцев со дня ввода в эксплуатацию новых рабочих мест, изменения технологического процесса и т.д.
	</p>
	<p>
		 Результатом специальной оценки условий труда является установление класса условий труда на конкретном рабочем месте (оптимальные, допустимые, вредные или опасные условия труда). Эти результаты необходимы для установления определенных гарантий и компенсаций в зависимости от условий труда, предоставления средств индивидуальной и коллективной защиты и т.д.
	</p>
	<p>
		 За непроведение специальной оценки условий труда или нарушение порядка ее проведения работодателя могут привлечь к административной ответственности по ч. 2 ст. 5.27.1 КоАП РФ: предупреждение или штраф для индивидуальных предпринимателей от 5 000 до 10 000 рублей, для юридических лиц – от 60 000 до 80 000 рублей.
	</p>
	<p>
		 &nbsp;
	</p>
	<p>
		 Компания «ИМЕЮ ПРАВО» во исполнение требований законодательства РФ провела специальную оценку условий труда (СОУТ) в соответствии со следующим алгоритмом действий.
	</p>
	<p>
 <em>Подготовка к проведению СОУТ:</em>
	</p>
	<ol>
		<li>Создание приказом комиссии по проведению СОУТ (количество членов комиссии должно быть нечетным).</li>
		<li>Утверждение приказом графика проведения СОУТ.</li>
		<li>Утверждение протоколом комиссии переченя рабочих мест, для которых будет проводиться СОУТ.</li>
		<li>Заключение договора с организацией, проводящей СОУТ.</li>
	</ol>
	<p class="ConsPlusNormal">
		 Далее организация, проводящая СОУТ, осуществляет все необходимые измерения и расчеты, составляет отчет о проведении специальной оценки условий труда и передает его компании для утверждения.
	</p>
	<p class="ConsPlusNormal">
 <em>Заключительные действия:</em>
	</p>
	<ol>
		<li>Утверждение отчета о проведении СОУТ комиссией.</li>
		<li>Уведомление организации, проводящей СОУТ об утверждении отчета и направление им копии в течение 3 рабочих дней с момента утверждения.</li>
		<li>Ознакомление работника о результатах проведения СОУТ под роспись в течение 30 календарных дней с момента утверждения отчета.</li>
		<li>Подача декларации в государственную инспекцию по труду в течение 30 рабочих дней с момента утверждения отчета.</li>
		<li>Размещение сводных данных о результатах проведения СОУТ на официальном сайте компании.</li>
		<li>Указание сведений о СОУТ в форме 4-ФСС.</li>
	</ol>
	<p class="ConsPlusNormal">
		 &nbsp;
	</p>
	<p class="ConsPlusNormal">
		 Результаты проведения специальной оценки условий труда в компании «ИМЕЮ ПРАВО»:
	</p>
	<p class="ConsPlusNormal">
		 -&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Количество рабочих мест, на которых проведена СОУТ – 1.
	</p>
	<p class="ConsPlusNormal">
		 -&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Количество рабочих мест с оптимальными и допустимыми условиями труда – 1.
	</p>
	<p class="ConsPlusNormal">
		 -&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Вредные и/или опасные производственные факторы не выявлены, рабочему месту присвоен 2 (второй) класс условий труда.
	</p>
	<p class="ConsPlusNormal">
		 -&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Рекомендуемый режим труда и отдыха – в соответствии с графиком работы компании, возможно применять труд женщин, невозможно применять труд лиц до 18 лет.<?$APPLICATION->IncludeComponent(
	"bitrix:main.feedback",
	"template_for_imey1",
	Array(
		"EMAIL_TO" => "newimeyu@yandex.ru",
		"EVENT_MESSAGE_ID" => array("7"),
		"OK_TEXT" => "Спасибо, ваше сообщение принято.",
		"REQUIRED_FIELDS" => array("NONE"),
		"USE_CAPTCHA" => "N"
	)
);?>
	</p>
	<div class="new-back">
 <a href="/news.html"><nobr></nobr>Все новости</a>
	</div>
</div>
 <!--row--><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>