<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Стоимость");
?>Стоимость
<!-- try to hardcode -->
<div class="costwrap">
<table class="table costTbl">
  <thead>
	<tr>
		<th colspan='7'><strong>I. КОНСУЛЬТАЦИИ И СОСТАВЛЕНИЕ ДОКУМЕНТОВ</strong></th>
	</tr>
	<tr>
		<td colspan='6'><strong>Первичные устные консультации</strong> по общим вопросам различных отраслей права в отведенное для бесплатных консультаций время
		</td>
		<td style='color:#78191b;'>
			БЕСПЛАТНО
		</td>
	</tr>
	<tr>
		<td colspan='6'><strong>Иные устные консультации</strong></td>
		<td>
			от 500 рублей/30 минут
		</td>
	</tr>
	<tr>
		<td colspan='6'><strong>Составление документов</strong> юридического характера (договоров, претензий, актов, протоколов, запросов, писем, письменных консультаций и т. п.)</td>
		<td>от 2000 рублей</td>
	</tr>

	<tr>
		<th colspan='7'><strong>II. ПРЕДСТАВЛЕНИЕ ИНТЕРЕСОВ  В СУДАХ</strong></th>
	</tr>
	<tr>
		<td><strong>Наименование услуги</strong></td>
		<td colspan="2"><strong>Мировой суд</strong></td>
		<td colspan="2"><strong>Федеральный суд</strong></td>
		<td colspan="2"><strong>Арбитражный суд</strong></td>
	</tr>
	<tr>
		<td>Комплексное ведение дела в суде первой инстанции в течение всего процесса</td>
		<td colspan="2">от 9000</td>
		<td colspan="2">от 14 000</td>
		<td colspan="2">от 18 000</td>
	</tr>
	<tr>
		<td>Составление <strong>искового заявления</strong> (возражения, отзыва на исковое заявление)</td>
		<td colspan="2">от 2000</td>
		<td colspan="2">от 4000</td>
		<td colspan="2">от 6000</td>
	</tr>
	<tr>
		<td>Составление <strong>апелляционной, кассационной жалобы либо жалобы в порядке надзора</strong></td>
		<td colspan="2">от 4000</td>
		<td colspan="2">от 6000</td>
		<td colspan="2">от 10000</td>
	</tr>
	<tr>
		<td>Составление и подача <strong>ходатайств и заявлений</strong> по делу</td>
		<td colspan="2">от 1000</td>
		<td colspan="2">от 2000</td>
		<td colspan="2">от 3000</td>
	</tr>
	<tr>
		<td>Ведение дела <strong>в одном судебном заседании</strong> в суде первой инстанции</td>
		<td colspan="2">от 3000</td>
		<td colspan="2">от 4000</td>
		<td colspan="2">от 6000</td>
	</tr>
	<tr>
		<td>Ведение дела <strong>в одном судебном заседании</strong> судов апелляционной, кассационной инстанций</td>
		<td colspan="2">от 5000</td>
		<td colspan="2">от 6000</td>
		<td colspan="2">от 14 000</td>
	</tr>

	<tr>
		<th colspan='7'><strong>III. ИНЫЕ ЮРИДИЧЕСКИЕ УСЛУГИ</strong></th>
	</tr>
	<tr>
		<td colspan='6'>
			1. Юридическая экспертиза документов
		</td>
		<td>по  договоренности</td>
	</tr>
	<tr>
		<td colspan='6'>
			2. Комплексное сопровождение сделок
		</td>
		<td>по  договоренности</td>
	</tr>
	<tr>
		<td colspan='6'>
			3. Представление интересов при переговорах с контрагентами
		</td>
		<td>по  договоренности</td>
	</tr>
	<tr>
		<td colspan='6'>
			4. Представление интересов при проведении проверок госорганами
		</td>
		<td>по  договоренности</td>
	</tr>
	<tr>
		<td colspan='6'>
			5. Абонентское сопровождение деятельности организаций и индивидуальных предпринимателей (юридический аутсорсинг)
		</td>
		<td>по  договоренности</td>
	</tr>
	<tr>
		<td colspan='6'>
			6. Подготовка жалоб в Конституционный Суд РФ, ЕСПЧ
		</td>
		<td>по  договоренности</td>
	</tr>
	<tr>
		<td colspan='6'>
			7. Ознакомление с материалами судебных дел
		</td>
		<td>по  договоренности</td>
	</tr>
	<tr>
		<td colspan='6'>
			8. Иные услуги юридического характера
		</td>
		<td>по  договоренности</td>
	</tr>


	
  <thead>
</table>
</div>
<!--<hr>
<p>Цены являются ориентировочными, приведены в качестве справочной информации и не являются публичной офертой, определяемой положениями статьи 437 Гражданского кодекса Российской Федерации. Окончательная цена юридических услуг устанавливается по соглашению сторон для каждого отдельного случая в зависимости от сложности и объема оказываемых услуг, а также от срочности решения вопроса, необходимости выездов юриста за пределы г. Орла. Существенно разнится стоимость юридических услуг юридическим и физическим лицам.</p>
<p>В отличие от фиксированного прайса мы предлагаем Клиенту возможность выбрать как конкретную услугу, так и необходимый перечень услуг по различным тарифным планам: «Минимальному», «Оптимальному», «Максимальному».</p>
<p>На примере комплексной услуги по представлению интересов Клиента в суде первой инстанции по гражданскому делу объясним подробнее.</p>
<div class="tarifes">
<table class="table">
  <thead>
	<tr>
		<th><img src="/images/min.jpg"></th>
		<th><img src="/images/opt.jpg"></th>
		<th><img src="/images/max.jpg"></th>
	</tr>
	<tr>
		<th>МИНИМАЛЬНЫЙ</th>
		<th>ОПТИМАЛЬНЫЙ</th>
		<th>МАКСИМАЛЬНЫЙ</th>
	</tr>
	<tr>
		<td>
			<p><strong>Необходимый перечень юридических действий для проведения процесса:</strong></p>
			<ul>
				<li>составим текст искового заявления (возражения на исковое заявление)</li>
				<li>представим интересы в судебных заседаниях по делу вплоть до оглашения решения суда</li>
				<li>Взыщем судебные расходы</li>
			</ul>
		</td>
		<td>
			<p><strong>Полное ведение дела до вынесения решения суда:<br><br></strong></p>
			<ul>
				<li>проводим всю правовую работу по делу, но при этом не оказываем дополнительные услуги не юридического характера</li>
				<li>составим и лично подадим в суд исковое заявление (возражения на исковое заявление)</li>
				<li>представим интересы в судебных заседаниях по делу вплоть до оглашения решения суда</li>
				<li>составим и заявим необходимые для рассмотрения дела заявления и ходатайства</li>
				<li>Взыщем судебные расходы</li>
			</ul>
		</td>
		<td>
			<p><strong>Комплексное юридическое сопровождение ведения дела «под ключ»:</strong></p>
			<ul>
				<li>проведем ознакомление с имеющимися в суде материалами дела</li>
				<li>составим и лично подадим в суд исковое заявление (возражения на исковое заявление)</li>
				<li>представим интересы во всех заседаниях суда первой инстанции по делу</li>
				<li>составим и заявим необходимые для рассмотрения дела заявления и ходатайства</li>
				<li>проведем опрос и подготовку свидетелей к судебному заседанию</li>
				<li>будем консультировать Вас после каждого заседания</li>
				<li>получим мотивированное решение суда</li>
				<li>получим и предъявим к исполнению приставам исполнительный лист</li>
				<li>Вы имеете возможность  обратиться за подробным разъяснением содержания составленных  документов</li>
				<li>Взыщем судебные расходы</li>
			</ul>
		</td>
	</tr>
</table>
</div>-->

<p>Нижеуказанные цены являются ориентировочными, приведены в качестве справочной информации и не являются публичной офертой, определяемой положениями статьи 437 Гражданского кодекса Российской Федерации.</p>
<p>Окончательная цена устанавливается по соглашению сторон для каждого отдельного случая в зависимости от сложности и объема оказываемых услуг, срочности решения вопроса, необходимости выездов юриста за пределы г. Орла.</p>
<p><strong>По согласованию</strong> при заключении договора <strong>мы даем гарантию возврата уплаченного гонорара</strong> в случае недостижения оговоренного результата.</p>
<p>Определить окончательную стоимость услуг, выбрать подходящие ценовые варианты оказания услуг, установить порядок оплаты возможно лишь после предварительной консультации и анализа дела.</p>




<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>